<?php
$posts_name = [
    "post-1" => 'Токсичная дружба',
    "post-3" => 'Жить вкусно. жить в кайф. Жить свободно',
    "post-4" => '4 признака зрелых отношений',
    "post-5" => 'Кризис в отношениях. Стадия стагнации',
    "post-6" => 'Абьюзивные отношения | Мой опыт',
    "post-7" => 'Личные границы',
    "post-8" => 'Море любви | о расставании',
    "post-9" => 'Не могу жить без тебя',
    "post-10" => 'Треугольник Карпмана | признаки зависимых отношений',
    "post-11" => 'Сравниваю себя с другими: чем опасно и как избавиться',
    "post-12" => 'Кто есть я? Типы личности',
    "post-13" => 'Сепарация от родителей. Что это? И как понять, что вы находитесь в непрерывной связи?',
    "post-14" => 'Газлайтинг',
    "post-15" => 'Проституция, промискуитет и нимфомания. Что это? И какова связь между ними?',
    "post-16" => 'Харизма. Что это? Дар или дело сноровки?',
    ];