<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Blog</title>

    <link rel="stylesheet" type="text/css" media="screen and (max-width: 456px)" href="../../css/style-mobile.css?v=9">
    <link rel="stylesheet" type="text/css" media="screen and (min-width: 456px)" href="../../css/style.css?v=9">

    <script src="https://kit.fontawesome.com/5555362996.js" crossorigin="anonymous"></script>
    <script src="./js/libs/jquery/jquery-3.4.0.min.js"></script>
    <script src="./js/libs/clipboard.min.js"></script>

    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (m, e, t, r, i, k, a) {
            m[i] = m[i] || function () {
                (m[i].a = m[i].a || []).push(arguments)
            };
            m[i].l = 1 * new Date();
            k = e.createElement(t), a = e.getElementsByTagName(t)[0], k.async = 1, k.src = r, a.parentNode
                .insertBefore(k, a)
        })
        (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(57546799, "init", {
            clickmap: true,
            trackLinks: true,
            accurateTrackBounce: true,
            webvisor: true
        });
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/57546799" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    <!-- /Yandex.Metrika counter -->
</head>

<body>
    <div class="header">
        <div class="header-logo">
            <img src="../../img/logo_name.png">
        </div>
    </div>
    <div class="content">
        <div class="back-btn"><a href="../../index.php"><i class="fas fa-long-arrow-alt-left"></i>Назад</a></div>
        <div class="full-post">
            <div class="full-post-header">
                <div class="full-post-header-name">
                    <p>
                        Проституция, промискуитет и нимфомания
                    </p>
                </div>
                <div class="full-post-overlay"></div>
                <?php
                $header = scandir('./');
                $header = array_diff($header, ['.', '..', '.DS_Store']);
                $header = array_values($header);
                foreach ($header as $value) {
                    $file = explode('.', $value);
                    if ($file[0] === 'header') {
                        $header = $file[0];
                        $header_type = $file[1];
                        break;
                    }
                }
                if ($header !== 'header') {
                } else {
                    $imgsize = getimagesize('./' . $header . '.' . $header_type);
                    if ($imgsize[0] > $imgsize[1]) {
                        echo '<img src="./' . $header . '.' . $header_type . '">';
                    } else {
                        echo '<img class="crop-img" src="./' . $header . '.' . $header_type . '">';
                    }
                }
                ?>
            </div>
            <div class="full-post-content">
                <div class="full-post-name">
                    <h3>
                        Проституция, промискуитет и нимфомания. Что это? И какова связь между ними?
                    </h3>
                    <div class="post-date">
                        <p>18.07.20</p>
                    </div>
                </div>
                <div class="full-post-text">
                    <p>
                        Секс помимо остальных базовых (физических) потребностей Пирамиды Маслоу, как жажда и голод, всегда вызывал и вызывает огромный интерес и любопытство. Это нечто таинственное, о чем только недавно стало МОЖНО говорить, но все же не свободно, а в определенных рамках.
                    </p><br>
                    <p>
                        Я решила затронуть не просто тему секса, а прямо поговорить о сексуальных девиациях. В статье разберем только лишь упомянутое трио. Конечно же, их существует огромное количество.
                    </p><br>
                    <p>
                        Открою секрет, рассматривать первый феномен и уж тем более ставить его на первое место на ряду с остальными я не хотела. Однако, меня убедительно надоумил мой партнер (IT-специалист, пишите, с радостью поделюсь контактом). Чем не кликбейт получился? :)
                    </p><br>
                    <p>
                        Итак, перейдем к делу. Думаю, первая мысль, которая может появиться, глядя на тему статьи: «Хм, кажется, что-то объединяющее между этими тремя явлениями все же есть». И мыслите вы в верном направлении.
                    </p><br>
                    <p>
                        Факт наличия половой связи со множеством партнеров есть то самое связующее звено. Другой вопрос, какие мотивы и намерения стоят за каждым из них. С этим сейчас нам и предстоит разобраться. Обо всем по порядку.
                    </p><br>
                    <div class="text-header">Проституция. Причины и мотивы</div>
                    <img src="post-img-1.jpg" class="img-full-width">
                    <p>
                        Романтизировать и рассуждать на тему того, насколько это профессия древняя - не будем. Все мы все понимаем. Однако, сразу попрошу отключить поток оценочных суждений. Напомню, мы здесь исследуем явления с разных сторон. Исследователи, а не судьи :)
                    </p><br>
                    <p>
                        Но все же отмечу: деньги, заработанные этим ремеслом, принято считать легкими. Насколько это правда и правда ли это? (риторический вопрос)
                    </p><br>
                    <p>
                        Начну с самых настоящих научных фактов. С точки зрения клинической психологии, проституция является психическим расстройством (шизотипическим). Сразу оговорюсь, к этому будет относится также и промискуитет, природа которого мало чем отличается от данного явления (об этом позднее)
                    </p><br>
                    <div class="text-header">Портрет проститутки. 2 типа</div>
                    <p>
                        Данное ремесло выбирают «толстокожие» особы, относящиеся к сексу хладнокровно и спокойно, не романтизируют его. Таких людей проституция особым образом не травмирует
                    </p><br>
                    <p><strong>«Только бизнес и ничего кроме»</strong></p>
                    <p>
                        Таким женщинам удается неплохо устроить личную жизнь. Они выходят замуж, создают семьи. Однако, бывают случаи, что и это не мешает продолжать промышлять этим делом в параллель. Совесть не мучает. Также отмечу, что у такого типа женщин связь между телом и душой очень слабая (скорее отсутсвует вовсе).
                    </p><br>
                    <p><strong>Женщина с тонкой душевной организацией</strong></p>
                    <p>
                        Да, и такие «смельчаки» умудряются стать частью этого совсем не легкого бизнеса. Проституция разрушает именно их: ранимых, впечатлительных, эмоциональных, внушаемых и ведомых. Такие девушки подвержены затяжным депрессиям и суицидальным намерениям. Оставаться «на плаву» помогают вредные привычки: алкоголь - в лучшем случае. Сразу назревает вопрос: что же если они так мучаются и страдают, они продолжают заниматься сексом за деньги?
                    </p><br>
                    <p>
                        А вот и ответ: что первый, что второй типы обладают садомазохистскими наклонностями. Это их объединяет. Разница лишь в толщине «кожи» и выносливости :)
                    </p><br>
                    <p>
                        «Я никак иначе деньги заработать не могу», «если бы не такие легкие деньги, я…» - это в большинстве случаев отговорки. К тому же, многие обеспеченные женщины могут также этим промышлять. Мотивов решения пойти в данную профессию может быть масса. Однако, в основе зачастую лежат проблемы из детства, дето-родительские отношения.
                    </p><br>
                    <div class="min-quote">
                        <strong>Фан (или не очень) факт:</strong> некоторые проститутки могут искренне любить одного человека, ощущать преданность ему (то есть бесплатно заниматься сексом только с ним)
                    </div>
                    <div class="text-header">Виды проституции?</div>
                    <p>
                        Разумеется, как и в обычном мире, так и в мире проституции у каждого обывателя свой уровень, свои желания и намерения. Есть проститутки, еле-еле сводящие концы с концами (те, что обычно раньше встречались на обочине трасс), есть «пташки» высоких полетов. Ко второму случаю может относится все, что угодно: такие девушки помимо денежной компенсации могут вступать в половые связи за подарки, дорогие вещи, поездки и тд. Иными словами, публичные женщины различаются уровнем материальных запросов (кто на какой глубине плавает), но суть остается одна. Но так или иначе, их всех объединяет одно - скудность духовных запросов.
                    </p><br>
                    <p>
                        Психологические исследования показали, что им свойственны агрессия, эгоцентризм, незрелость, озабоченность материальными критериями своего статуса.
                    </p><br>
                    <p>
                        Женщины, занимающиеся проституцией любого рода, как правило, ощущают собственную неполноценность, неуверенность в себе, чувствуют себя незначимыми. Защитными механизмами, способными компенсировать эти дефициты, обычно выступают вышеупомянутые «компоненты» - эгоцентризм и агрессия.
                    </p>
                    <div class="quote">
                        По данным А. Габиани и М. Мануильского - лишь 5,7% женщин, занимающихся проституцией,  чувствуют себя униженными после того, как отдались мужчинам
                    </div>
                    <p>
                        Как я уже раньше проговорилась, у женщины такого толка нарушена связь с телом. Существует даже отдельный термин, объясняющий данное явление.
                    </p><br>
                    <p>
                        <strong>Десоматизация</strong> ярко проявляется в том, что проститутки на бессознательном уровне отделяют свое тело от своей личности, то есть для них их тело не несет какой-либо личностной ценности. Тело рассматривается в качестве данности, с помощью которой можно манипулировать для решения жизненных задач. Важно еще раз отметить, что проститутка это не осознает, процессы протекают бессознательно.
                    </p><br>
                    <p>
                        Десоматизация также выражается и в том, что в занятии проституцией у женщин «древней профессии» отключены чувства.
                    </p><br>
                    <div class="min-quote">
                        <strong>Еще один фан факт:</strong> элитная проститутка никогда не признает то, что она проститутка. Она скорее подробно на пальцах расскажет о том, чем отличается проститутка от распутной женщины. Кстати, некоторые из них верят в идеальный брак - кому-то это удается. Но в большинстве своем, их деятельность бесследно не проходит.
                    </div>
                    <p>
                        Подытожим выжимкой из исследования Отто Вейнингера («Пол и характер. Мужчина и женщина в мире страстей и эротики»)
                    </p><br>
                    <p>
                        Он выявил два диаметрально противоположных типа женщин: Мать и проститутка.
                    </p><br>
                    <p>
                        «Мужчина не удовлетворяется простой, всегда занятой, безвкусно одетой, лишенной всякой духовной элегантности женщиной-матерью. В  нем что-то ищет наслаждения, и он легче всего забывается у жрицы веселья. Ибо только она руководствуется принципом легкомыслия, только она не заботится о будущем, подобно матери.
                    </p><br>
                    <p>
                        Проститутка теми чувствами, которые будит в мужчине, производит впечатление искусительницы. Только она — нецеломудренная — прежде  всего представляется  ему «волшебницей». Она  женщина-Дон-Жуан, она — та сущность женщины, которая знает, провозглашает и учит искусству любви».
                    </p>
                    <div class="quote">
                        Под проститутками философ подразумевает не только продажных женщин, а еще и тех, кто вступает в краткосрочные отношения ради материальной выгоды. Хотя, возможно, и это также можно назвать продажностью.
                    </div>
                    <div class="text-header">Промискуитет. Каковы причины и последствия</div>
                    <img src="post-img-2.jpg" class="img-full-width">
                    <p>
                        <strong>Промискуитет</strong> это беспорядочные половые связи. В психологии и сексологии промискуитет относят к сексуальной патологии/расстройству.
                    </p><br>
                    <p>
                        В первую очередь, промискуитет характерен как женщинам, так и мужчинам любой сексуальной ориентации. Как мы знаем, мужские «похождения» в обществе не осуждаются, более того, многие убеждены, что мужской промискуитет заложен в мужчине природой. А что касается женщины…такое поведение недопустимо и даже может быть наказуемым. Как и в параграфе о проституции, так и здесь будем рассматривать Женщину в качестве объекта исследования. Мужчины, ничего личного :)
                    </p><br>
                    <p><strong>Чем отличается промискуитет от нимфомании?</strong></p>
                    <p>
                        Эти два схожие по смыслу понятия часто путают. Может быть вы или кто-то из ваших подруг могли в качестве объяснения своего повышенного интереса к половым связям привести следующий аргумент (в шутку): «Ах, я просто нимфоманка!»
                    </p><br>
                    <p>
                        Действительно, «нимфоманка» звучит кокетливо и более презентабельно, чем «промискуитетка». Но на деле ничего очаровательного нет ни в первом, ни во втором случаях.
                    </p><br>
                    <p>
                        Многочисленные половые связи - это то, что их объединяет. А теперь обо всем по порядку.
                    </p><br>
                    <table class="table">
                        <tr>
                            <th></th>
                            <th>Промискуитет</th>
                            <th>Нимфомания</th>
                        </tr>
                        <tr>
                            <th>Мужчина, Женщина</th>
                            <td>Характерен и для мужчины, и для женщины</td>
                            <td>Характерен только для женщины</td>
                        </tr>
                        <tr>
                            <th>Результат</th>
                            <td>Возможность получить удовлетворение от полового акта</td>
                            <td>
                                Фригидность, а значит физической разрядки не происходит; присутствует только психологическое возбуждение, невозможность удовлетвориться
                            </td>
                        </tr>
                        <tr>
                            <th>Система</th>
                            <td>
                                Человек осознает то, что происходит, сознательно совершает выбор в пользу того или иного партнера
                            </td>
                            <td>
                                Бессознательные, импульсивные вспышки, которые не поддаются контролю. Статус, внешность, пол, возраст, привлекательность партнера не имеет значения
                            </td>
                        </tr>
                    </table>
                    <p>
                        Промискуитетка <strong>сознательно</strong> выбирает, с кем вступать в связь. Для нее имеет значение привлекательность, внешние факторы партнера. Нимфоманка же во время очередной вспышки (а такие эпизоды могут происходит десятки раз каждый день) может лечь с тем, кто попадется под руку без разбора.
                    </p><br>
                    <p><strong>Причины</strong></p>
                    <p>
                        <ul class="numeric-list">
                            <li>
                                Патологическое повышенное сексуальное влечение/чрезвычайно высокое либидо. Это может быть связано с нарушением работы головного мозга человека
                            </li>
                            <li>
                                Отношение к половой связи. Секс воспринимается как веселье, развлечение, времяпрепровождение без последствий
                            </li>
                            <li>
                                Желание получить новые впечатления, разнообразить половую жизнь
                            </li>
                            <li>
                                Заниженная самооценка и неуверенность в себе. С помощью беспорядочных половых связей человек пытается поднять свою значимость в глазах других людей. Зачастую он не осознает, в чем проблема и считает данное поведение нормой
                            </li>
                        </ul>
                    </p><br>
                    <p><strong>Портрет «промискуитетки»</strong></p>
                    <p>
                        Ранимость и уязвимость - это то, что отличает таких женщин. Все идет из детства, и это явление - не исключение. Скорее всего в детстве девочки не чувствовали себя в безопасности, не ощущали родительскую любовь (особенно отцовской). Это исказило их мировосприятие. Во взрослом возрасте у женщины формируется ложное представление о самоценности и женского предназначения в целом.
                    </p><br>
                    <p>
                        Основной причиной женского промискуитета можно считать отсутсвие ощущения нужности, безопасности и внимания. Также существуют и ряд других мотивов:
                        <ul class="line-list">
                            <li>
                                Женщины истероидного и демонстративного типа личности  склонны к частой смене половых партнеров. В данном случае причиной является особенность характера
                            </li>
                            <li>
                                Страх потери. Женщина боится быть отвергнутой, потерять возлюбленного или пережить измену, поэтому на подсознательном уровне решается на то, чтобы вообще ни к кому не привязываться, не испытывать искренних чувств к партнеру
                            </li>
                            <li>
                                Травматический сексуальный опыт. Жертвы изнасилования могут также быть склонными к промискуитету
                            </li>
                            <li>
                                Измена. Такое явление может вызвать у женщины желание отомстить. Месть может быть как осознанной, так и бессознательной
                            </li>
                            <li>
                                Сексуальные впечатления. Поиск новых сексуальных «путешествий» может закрепиться в поведение и выльется в промискуитет
                            </li>
                        </ul>
                    </p><br>
                    <div class="text-header">Нимфомания. Что скрывается под нежным и безобидным названием?</div>
                    <img src="post-img-3.jpg" class="img-full-width">
                    <p>
                        Нимфомания - это женская гиперсексуальность, патологическое усиленное половое влечение. Отмечу еще раз - ЖЕНСКАЯ, то есть нимфоманов не бывает :)
                    </p><br>
                    <p>
                        Существует еще название этой девиации - бешенство матки. Платон решил не драматизировать!<br>
                        Он считал, что матка - это бешенный и всепоглощающий зверь, который поселился в теле женщины и желает немедленно исполнить детородные функции. Когда «зверю» не удается удовлетворить потребность (зачатие), он приходит в бешенство и, как говорится, мало никому не покажется.
                    </p><br>
                    <p><strong>Происхождение термина «нимфомания»</strong></p>
                    <p>
                        За романтичным названием далеко не сладкого заболевания стоит вполне себе поэтичная история, а точнее древнегреческий миф: сверхсексуальные нимфы заманивали мужчин в лес, чтобы удовлетворить свою похоть. С путниками они вытворяли такое, что они едва приходили в себя после соития. Мужчина, оказавшийся участником сексуальных отношений с лесной нимфой, был обречён лишится ощущения удовлетворения с другими женщинами.
                    </p><br>
                    <div class="min-quote">
                        <strong>Фан факт:</strong> существует мнение, что именно лесные развратные нимфы познакомили людей с такими сексуальными утехами, как оральный и анальный секс.
                    </div>
                    <div class="quote">
                        «Кто отведал любви нимфы, тот не сможет позабыть ее ласки никогда»<br><br>
                        Историк Геродот
                    </div>
                    <p>
                        Мифы мифами, но данная девиация имеет мало чего красивого и приятного в реальности. Нимфомания приносит боль не только обладательнице сего недуга, но и половым партнерам. Как уже ранее было сказано, женщины страдающие этим заболеванием не могут достичь полового удовлетворения (при многочисленных оргазмах). Следовательно, запросы нимфоманки настолько завышаются, что они оказываются не под силу возможностям партнера.
                    </p><br>
                    <p>
                        Мужчины, которые думают, что нимфоманка - это идеальная любовница, которая хочет секса всегда и везде, я должна вас огорчить. Во-первых, это достаточно редкое заболевание в чистом виде. Обычно нимфомания - это следствие шизофрении, психопатии и других расстройств. Чаще всего повсеместный промискуитет по ошибке называют «нимфоманией» (звучит красивее). Во-вторых, стоит различать женщин с повышеным либидо и тех, кто действительно страдает нимфоманией. Имеет смысл различать хотя бы потому что нимфы глубоко несчастные и неудовлетворённые люди. Они способны вступить в половую связь без разбора в любой ситуации из-за патологического навязчивого сексуального желания.
                    </p><br>
                    <p><strong>Признаки</strong></p>
                    <p>
                        <ul class="line-list">
                            <li>постоянная сексуальная неудовлетворенность</li>
                            <li>непрекращающиеся сексуальное фантазирование</li>
                            <li>возможность вступить в случайные связи без разбора</li>
                            <li>
                                острая необходимость секса (иногда нимфоманке недостаточно и 20 совокуплений в день)
                            </li>
                            <li>
                                внешность, привлекательность, пол и уж тем более возраст партнёра  - не являют собой значимость при выборе партнера для соития
                            </li>
                        </ul>
                    </p><br>
                    <p>
                        Страстные девушки, думающие, что они нимфоманки, обращаюсь к вам с трепетом и большой любовью! Если вышеперечисленные пункты не сходятся с вашей ситуацией - don’t  care! Скорее всего у вас просто повышенное либидо. Гиперсексуальные женщины составляют всего 15% , а нимфоманки - всего 3%.
                    </p><br>
                    <p><strong>Типы нимфомании</strong></p>
                    <p>
                        <ul class="numeric-list">
                            <li>
                                Врожденная. Нимфомания проявляется в юном возрасте. Вспомните набоковскую  Лолиту («Лолита» В.В. Набоков), не просто так автор ее ласково прозвал «нимфеткой». Девочки рано начинают половую жизнь  и часто меняют партнеров
                            </li>
                            <li>
                                Приобретенная. Обычно является следствием другого заболевания
                            </li>
                            <li>
                                Мнимая нимфомания. Данный тип проявляется в том, что женщина с помощью половых связей пытается удовлетворить собственные комплексы, самоутвердиться
                            </li>
                            <li>
                                Климактерическая. Суть заключается в том, что неконтролируемое сексуальное желание появляется из-за гормональных сбоев/перестроек в организме
                            </li>
                        </ul>
                    </p><br>
                    <p>
                        На сегодня все:)
                    </p><br>
                    <p>
                        Домашнее задание от меня: посмотреть фильм режиссера Ларса фон Триера «Нимфоманка» (две части) и проанализировать поведение главной героини (постараться выявить причинно-следственную связь)
                    </p><br>
                    <img src="post-img-4.jpg">
                    <a class="film-btn" target="_blank" href="https://www.kinopoisk.ru/film/669260/">
                        ▶︎ Кинопоиск
                    </a>
                    <div class="text-header text-header-footer">Берегите свое пространство ♡</div>
                    <p>Читать далее:</p>
                    <div class="next-post">
                        <?php
                        $posts = array_reverse(scandir('../'));
                        $now = explode('/', __DIR__);
                        include '../../helpers/posts-name.php';
                        echo ('<br><br>');
                        foreach ($posts as $post) {
                            if ($post !== '.' && $post !== '..' && $post !== '.DS_Store' && $post !== $now[count($now) - 1]) {
                                echo ('
                                    <div class="next-post-block">
                                        <p>' . $posts_name[$post] . '</p>
                                        <a href="../' . $post . '/post.php" class="next-post-btn">Читать...</a>
                                    </div>
                                    ');
                            }
                        }
                        ?>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="back-btn"><a href="../../index.php"><i class="fas fa-long-arrow-alt-left"></i>Назад</a></div>
</body>

</html>